module.exports = {
    "日期": "10月14日",
    "环比": "下降12.5%",
    "同比": "下降31.6%",
    "title": [
        "统计时段:2024-10-01 00:00:00 - 2024-10-14 23:59:59"
    ],
    "分公司分类": [
        {
            "depart": "单位/项目",
            "xszabq": "投诉、建议类数据（去重复、去老用户）",
            "xsjqbq": "投诉数据（去重复、去老用户）",
            "dqbq": "程序出错（含建议）网商数据（去重复、去老用户）",
            "zpbq": "服务态度差（含建议）网商数据（去重复、去老用户）",
            "shbq": "质量问题（去重复、去老用户）",
            "odbq": "沟通问题（去重复、去老用户）",
            "xxbq": "价格问题（去重复、去老用户）"
        },
        {
            "xszabq": "本期",
            "xszahb": "环比",
            "xszatb": "同比",
            "xsjqbq": "本期",
            "xsjqhb": "环比",
            "xsjqtb": "同比",
            "dqbq": "本期",
            "bqhb": "环比",
            "bqtb": "同比",
            "zpbq": "本期",
            "zphb": "环比",
            "zptb": "同比",
            "shbq": "本期",
            "shtb": "环比",
            "shhb": "同比",
            "odbq": "本期",
            "odhb": "环比",
            "odtb": "同比",
            "xxbq": "本期",
            "xxhb": "环比",
            "xxtb": "同比"
        },
        {
            "depart": "全市",
            "xszabq": "492",
            "xszahb": "-3.5%",
            "xszatb": "-33.6%",
            "xsjqbq": "230",
            "xsjqhb": "-3.7%",
            "xsjqtb": "-23.9%",
            "dqbq": "190",
            "bqhb": "2.3%",
            "bqtb": "-23.8%",
            "zpbq": "183",
            "zphb": "-13.6%",
            "zptb": "-23.7%",
            "shbq": "23",
            "shtb": "-13.8%",
            "shhb": "-33.5%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "13",
            "xxhb": "-29.4%",
            "xxtb": "-33.3%"
        },
        {
            "depart": "越秀",
            "xszabq": "15",
            "xszahb": "-41.8%",
            "xszatb": "-36.7%",
            "xsjqbq": "3",
            "xsjqhb": "-20.0%",
            "xsjqtb": "53.0%",
            "dqbq": "5",
            "bqhb": "-61.1%",
            "bqtb": "60.0%",
            "zpbq": "5",
            "zphb": "-53.5%",
            "zptb": "-47.1%",
            "shbq": "3",
            "shtb": "100%",
            "shhb": "100%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "0",
            "xxbq": "3",
            "xxhb": "100%",
            "xxtb": "0"
        },
        {
            "depart": "海珠",
            "xszabq": "42",
            "xszahb": "-14.3%",
            "xszatb": "-46.8%",
            "xsjqbq": "17",
            "xsjqhb": "-5.6%",
            "xsjqtb": "-48.5%",
            "dqbq": "18",
            "bqhb": "5.9%",
            "bqtb": "-18.2%",
            "zpbq": "18",
            "zphb": "5.9%",
            "zptb": "-37.9%",
            "shbq": "1",
            "shtb": "-50.0%",
            "shhb": "-75.0%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "2",
            "xxhb": "-66.7%",
            "xxtb": "0"
        },
        {
            "depart": "荔湾",
            "xszabq": "14",
            "xszahb": "-38.7%",
            "xszatb": "-63.5%",
            "xsjqbq": "6",
            "xsjqhb": "-60.0%",
            "xsjqtb": "-74.0%",
            "dqbq": "4",
            "bqhb": "-57.1%",
            "bqtb": "-60.0%",
            "zpbq": "4",
            "zphb": "-33.3%",
            "zptb": "-46.7%",
            "shbq": "4",
            "shtb": "0",
            "shhb": "-66.7%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "0",
            "xxhb": "0",
            "xxtb": "-100.0%"
        },
        {
            "depart": "天河",
            "xszabq": "58",
            "xszahb": "-15.9%",
            "xszatb": "-46.8%",
            "xsjqbq": "30",
            "xsjqhb": "-14.3%",
            "xsjqtb": "-31.8%",
            "dqbq": "25",
            "bqhb": "31.6%",
            "bqtb": "-30.6%",
            "zpbq": "23",
            "zphb": "-32.4%",
            "zptb": "-41.0%",
            "shbq": "2",
            "shtb": "-71.4%",
            "shhb": "-60.0%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "1",
            "xxhb": "100%",
            "xxtb": "-50.0%"
        },
        {
            "depart": "白云",
            "xszabq": "15",
            "xszahb": "-41.8%",
            "xszatb": "-36.7%",
            "xsjqbq": "3",
            "xsjqhb": "-20.0%",
            "xsjqtb": "53.0%",
            "dqbq": "5",
            "bqhb": "-61.1%",
            "bqtb": "60.0%",
            "zpbq": "5",
            "zphb": "-53.5%",
            "zptb": "-47.1%",
            "shbq": "3",
            "shtb": "100%",
            "shhb": "100%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "0",
            "xxbq": "3",
            "xxhb": "100%",
            "xxtb": "0"
        },
        {
            "depart": "黄埔",
            "xszabq": "14",
            "xszahb": "-38.7%",
            "xszatb": "-63.5%",
            "xsjqbq": "6",
            "xsjqhb": "-60.0%",
            "xsjqtb": "-74.0%",
            "dqbq": "4",
            "bqhb": "-57.1%",
            "bqtb": "-60.0%",
            "zpbq": "4",
            "zphb": "-33.3%",
            "zptb": "-46.7%",
            "shbq": "4",
            "shtb": "0",
            "shhb": "-66.7%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "0",
            "xxhb": "0",
            "xxtb": "-100.0%"
        },
        {
            "depart": "番禺",
            "xszabq": "83",
            "xszahb": "23.6%",
            "xszatb": "-24.8%",
            "xsjqbq": "33",
            "xsjqhb": "14.7%",
            "xsjqtb": "-55.2%",
            "dqbq": "63",
            "bqhb": "-8.0%",
            "bqtb": "-43.9%",
            "zpbq": "46",
            "zphb": "50.0%",
            "zptb": "-38.0%",
            "shbq": "3",
            "shtb": "600.0%",
            "shhb": "45.0%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "2",
            "xxhb": "100.0%",
            "xxtb": "-60.0%"
        },
        {
            "depart": "花都",
            "xszabq": "43",
            "xszahb": "4.4%",
            "xszatb": "-43.4%",
            "xsjqbq": "23",
            "xsjqhb": "100.0%",
            "xsjqtb": "-3.7%",
            "dqbq": "13",
            "bqhb": "-13.0%",
            "bqtb": "-33.3%",
            "zpbq": "13",
            "zphb": "43.7%",
            "zptb": "-30.5%",
            "shbq": "3",
            "shtb": "-50.0%",
            "shhb": "-23.0%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "0",
            "xxhb": "-100.0%",
            "xxtb": "-100.0%"
        },
        {
            "depart": "南沙",
            "xszabq": "23",
            "xszahb": "33.3%",
            "xszatb": "-25.0%",
            "xsjqbq": "11",
            "xsjqhb": "150.0%",
            "xsjqtb": "-14.4%",
            "dqbq": "3",
            "bqhb": "14.3%",
            "bqtb": "-46.7%",
            "zpbq": "6",
            "zphb": "56.7%",
            "zptb": "0",
            "shbq": "3",
            "shtb": "200.0%",
            "shhb": "300%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "0",
            "xxbq": "0",
            "xxhb": "0",
            "xxtb": "-100.0%"
        },
        {
            "depart": "增城",
            "xszabq": "49",
            "xszahb": "-42.0%",
            "xszatb": "-48.1%",
            "xsjqbq": "14",
            "xsjqhb": "-43.8%",
            "xsjqtb": "-53.0%",
            "dqbq": "15",
            "bqhb": "-14.0%",
            "bqtb": "-23.1%",
            "zpbq": "14",
            "zphb": "-52.9%",
            "zptb": "-44.5%",
            "shbq": "5",
            "shtb": "0",
            "shhb": "-50.0%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "5",
            "xxhb": "-50.0%",
            "xxtb": "200%"
        },
        {
            "depart": "从化",
            "xszabq": "15",
            "xszahb": "-41.8%",
            "xszatb": "-36.7%",
            "xsjqbq": "3",
            "xsjqhb": "-20.0%",
            "xsjqtb": "53.0%",
            "dqbq": "5",
            "bqhb": "-61.1%",
            "bqtb": "60.0%",
            "zpbq": "5",
            "zphb": "-53.5%",
            "zptb": "-47.1%",
            "shbq": "3",
            "shtb": "100%",
            "shhb": "100%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "0",
            "xxbq": "3",
            "xxhb": "100%",
            "xxtb": "0"
        },
        {
            "depart": "分局合计",
            "xszabq": "590",
            "xszahb": "-3.1%",
            "xszatb": "-21.3%",
            "xsjqbq": "542",
            "xsjqhb": "-1.5%",
            "xsjqtb": "-32.8%",
            "dqbq": "184",
            "bqhb": "1.3%",
            "bqtb": "-12.2%",
            "zpbq": "176",
            "zphb": "-15.3%",
            "zptb": "-23.4%",
            "shbq": "22",
            "shtb": "-16.8%",
            "shhb": "-36.5%",
            "odbq": "0",
            "odhb": "0",
            "odtb": "-100.0%",
            "xxbq": "17",
            "xxhb": "-34.4%",
            "xxtb": "-65.3%"
        }
    ],
    "网商投诉类数": [
        [
            "10-01",
            327,
            434
        ],
        [
            "10-02",
            465,
            370
        ],
        [
            "10-03",
            442,
            343
        ],
        [
            "10-04",
            336,
            543
        ],
        [
            "10-05",
            429,
            596
        ],
        [
            "10-06",
            657,
            523
        ],
        [
            "10-07",
            641,
            304
        ],
        [
            "10-08",
            365,
            867
        ],
        [
            "10-09",
            445,
            621
        ],
        [
            "10-10",
            551,
            756
        ],
        [
            "10-11",
            555,
            734
        ],
        [
            "10-12",
            474,
            776
        ],
        [
            "10-13",
            534,
            750
        ],
        [
            "10-14",
            329,
            659
        ],
        [
            "10-15",
            658,
            751
        ],
        [
            "10-16",
            696,
            865
        ],
        [
            "10-17",
            497,
            781
        ],
        [
            "10-18",
            464,
            774
        ],
        [
            "10-19",
            553,
            645
        ],
        [
            "10-20",
            371,
            567
        ],
        [
            "10-21",
            526,
            716
        ],
        [
            "10-22",
            495,
            656
        ],
        [
            "10-23",
            512,
            778
        ],
        [
            "10-24",
            467,
            801
        ],
        [
            "10-25",
            641,
            639
        ],
        [
            "10-26",
            470,
            864
        ],
        [
            "10-27",
            483,
            774
        ],
        [
            "10-28",
            523,
            688
        ],
        [
            "10-29",
            575,
            347
        ],
        [
            "10-30",
            492,
            801
        ],
        [
            "10-31",
            "",
            767
        ]
    ],
    "新人用户数": [
        [
            "10-01",
            143,
            173
        ],
        [
            "10-02",
            148,
            93
        ],
        [
            "10-03",
            140,
            142
        ],
        [
            "10-04",
            111,
            112
        ],
        [
            "10-05",
            134,
            101
        ],
        [
            "10-06",
            123,
            155
        ],
        [
            "10-07",
            149,
            222
        ],
        [
            "10-08",
            234,
            205
        ],
        [
            "10-09",
            249,
            205
        ],
        [
            "10-10",
            245,
            230
        ],
        [
            "10-11",
            212,
            243
        ],
        [
            "10-12",
            190,
            286
        ],
        [
            "10-13",
            164,
            254
        ],
        [
            "10-14",
            200,
            135
        ],
        [
            "10-15",
            206,
            152
        ],
        [
            "10-16",
            156,
            292
        ],
        [
            "10-17",
            272,
            367
        ],
        [
            "10-18",
            186,
            264
        ],
        [
            "10-19",
            87,
            215
        ],
        [
            "10-20",
            100,
            234
        ],
        [
            "10-21",
            250,
            153
        ],
        [
            "10-22",
            220,
            141
        ],
        [
            "10-23",
            219,
            301
        ],
        [
            "10-24",
            250,
            243
        ],
        [
            "10-25",
            248,
            348
        ],
        [
            "10-26",
            117,
            292
        ],
        [
            "10-27",
            112,
            246
        ],
        [
            "10-28",
            236,
            139
        ],
        [
            "10-29",
            153,
            167
        ],
        [
            "10-30",
            198,
            252
        ],
        [
            "10-31",
            "",
            204
        ]
    ],
    "muban": "10月30日，网商数据投诉类共492起，环比下降4.5%，同比下降38.6%，其中，关于质量问题投诉共220起。网商建议类数据198起，环比上升29.41%，同比下降21.43%。重点跟进调查有198宗，解决201宗，开除505人，降职124人。\n    今年以来，全市网商分公司累计投诉建议类共155227起，同比下降29.7%，其中，投诉类网商数据59512起，年同比下降27.1%。重点跟进54279起，同比下降29.83%。当日投诉数据靠前的分公司有：南村街分店（14宗）、珠江新城分店（13宗）、高塘石分公司（11宗）、合益分公司（10宗）、人和旗舰店（9宗）。当日建议类收集靠前的分公司：人和分公司（4宗）、龙归旗舰店（4宗）、石牌分公司（4宗）、新东分公司（4宗）、金沙分公司（4宗）。当日网商其他收集数据靠前的派出所：嘉禾分公司旗舰店（9宗）、大石分公司（6宗）、赤岗分公司（5宗）、洛溪新城分公司（5宗）、石楼分公司（5宗）。当日累计总体的网商数据建议类、投诉类共12312宗。"
}